// Блок Get help c описанием проблемы для каждого подблока
export const orgProblem = [
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования'
];

export const FAQ = [
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования'
];

export const TechProblem = [
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования'
];
/*--------------------------------------------------------------------------------------------*/

export const Email = 'mail@hse.ru'; // Email, который используется для связи с тех. поддержкой или администратором

export const UpdatePopup = 'Are you sure you want to update?'; // Popup на обновление информации о себе

export const acceptPopup = 'Are you sure you want to take?';

export const deleteMatch = 'Describe the reason for deleting the match. Send an email to the email address below.';

export const BuddyManual = [
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования',
  'За 25 c лишним лет Высшая школа экономики стала для многих символом качественного образования'
];
